
<!DOCTYPE html>
<html lang="ar">
    <head>
        <meta name="description" content="<?php echo $centerName; ?> الشروط والأحكام">
        <meta name="keywords" content="Mercury Terms and Conditions, Learning, Training, Terms and Conditions">
        <meta property="og:title" content="<?php echo $centerName; ?> الشروط والأحكام">
        <meta property="og:locale" content="en-SA">
        <meta property="og:type" content="website">
        <meta property="og:description" content="<?php echo $centerName; ?> الشروط والأحكام">
        <meta property="og:url" content="<?php echo $systemUrl; ?>terms-and-conditions.html">
        <meta property="og:site_name" content="<?php echo $centerName; ?>">
        <?php include('layouts/head.php'); ?>
    </head>
<body itemscope itemtype="https://schema.org/WebPage">
    
    <?php
        include('layouts/header.php');
    ?>

        <div class="cat-header-section">
            <div class="container">
                <div class="cat-header">
                    <div class="row">
                        <div class="col-sm-12">
                            <?php echo showBreadCrumbs (); ?>
                        </div>
                    </div>
                </div>
            </div>
        </div>

        <div class="main-content">
            <div class="container privacy-term pb-5">
                <h1 itemprop="name" content="<?php echo $centerName; ?> الشروط والأحكام" title="<?php echo $centerName; ?> الشروط والأحكام" class="content-title">الشروط والأحكام</h1>
                <h2 class="pt-2">مقدمة:</h2>
                <p>
                هذه الشروط والأحكام ترشدك إلى استخدامك لهذا الموقع. باستخدامكلموقع مركز ميركوري للتدريب، فأنت تقبل وتوافق تماماً على هذه الشروط والأحكام دون استثناء أو تقييد.
                </p>
                <p>
                باستخدام هذا الموقع والموافقة على هذه الشروط والأحكام، فإنك تضمن وتقر بأن عمرك لا يقل عن 18 عاماً.
                </p>
                <h2>رخصة استخدام الموقع:</h2>
                <p>
                ما لم يُنص على خلاف ذلك، يمتلك موقع www.mercury-training.com و / أو شركاؤه حقوق الملكية الفكرية لجميع المواد المنشورة على هذا الموقع، والمواد المستخدمة على www. mercury-training.comتخضع للترخيص أدناه، وجميع حقوق الملكية الفكرية محفوظة..
                </p>
                <p>
                يمكنك الاطلاع واستكشاف وتحميل وطباعة صفحات أو ملفات أو محتوى آخر من الموقع الويب لاستخدامك الشخصي الغير تجاري، وفقاً للقيود المنصوص عليها أدناه وفي أي مكان آخر في هذه الشروط والأحكام.
                </p>
                <p>من غير المسموح:</p>
                <ul>
                    <li>إعادة نشر المواد من هذا الموقع في وسائل الإعلام المطبوعة أو الرقمية (بما في ذلك إعادة النشر على أي موقع ويب آخر)</li>
                    <li>إعادة نشر أو إعادة إنتاج أي جزء من هذا الموقع من خلال استخدام إطارات iframe</li>
                    <li>إعادة توزيع المواد من موقع الويب هذا - باستثناء المحتوى المحدد والصريح المتاح لإعادة التوزيع</li>
                    <li>بيع أو تأجير أو ترخيص المواد من موقع الويب</li>
                    <li>عرض أي مادة من الموقع في الأماكن العامة</li>
                    <li>إعادة إنتاج أو نسخ أو استغلال المواد الموجودة على هذا الموقع لأغراض تجارية</li>
                    <li>تحرير أو تعديل أي مادة على الموقع</li>
                </ul>
                <h2>الاستخدام المقبول:</h2>
                <p>
                يجب ألا تستخدم هذا الموقع بأي طريقة تسبب، أو قد تسبب ضرراً لموقع الويب أو إضعاف توفر أو إمكانية الوصول إلى www.mercury-training.com أو بأي طريقة غير قانونية أو احتيالية أو ضارة أو فيما يتعلق بأي غرض أو نشاط غير قانوني أو احتيالي أو ضار.
                </p>
                <p>
                يجب ألا تستخدم هذا الموقع لنسخ أو تخزين أو استضافة أو إرسال أو استخدام أو نشر أو توزيع أي مادة تتكون من (أو مرتبطة) بأي برامج تجسس أو فيروسات كمبيوتر أو حصان طروادة أو دودة أو مسجّل ضغط المفاتيح أو برامج الكمبيوتر الضارة الأخرى.
                </p>
                <p>
                يجب ألا تجري أي أنشطة منهجية أو آلية لجمع البيانات على هذا الموقع أو تتعلق به دون موافقة خطية صريحة من مركز ميركوري للتدريب. هذا يشمل:
                </p>
                <ul>
                    <li>حصاد البيانات</li>
                    <li>تجميع البيانات</li>
                    <li>استخراج البيانات</li>
                    <li>"تأطير" (إطارات مضمنة</li>
                </ul>
                <p>
                يجب ألا تستخدم هذا الموقع أو أي جزء منه لإرسال اتصالات تجارية غير مرغوب فيها.
                </p>
                <p>
                يجب ألا تستخدم هذا الموقع لأي أغراض متعلقة بالتسويق دون موافقة خطية من مركز ميركوري للتدريب.
                </p>

                <h2>الوصول المقيد:</h2>
                <p>
                الوصول إلى مناطق محددة من هذا الموقع محدود. www. mercury-training.com له الحق في تقييد الوصول إلى مناطق معينة من هذا الموقع، أو الموقع بأكمله، حسب تقديره. قد يقوم موقع www.mercury-training.com بتغيير أو تعديل هذه السياسة دون إشعار مسبق.
                </p>
                <h2>محتوى المستخدم:</h2>
                <p>
                في هذه الشروط والأحكام، يعني "محتوى المستخدم" المواد (بما في ذلك على سبيل المثال لا الحصر، النصوص والصور والمواد الصوتية ومواد الفيديو والمواد السمعية والبصرية) التي ترسلها إلى هذا الموقع لأي غرض كان.
                </p>

                <p>
                أنت تمنح www.mercury-training.com ترخيص عالمي غير قابل للإلغاء وغير حصري وخالي من حقوق الملكية لاستخدام محتوى المستخدم الخاص بك وإعادة إنتاجه وتكييفه ونشره وترجمته وتوزيعه في أي وسائط حالية أو مستقبلية. أنت تمنح أيضاً إلى شبكة. www.mercury-training.com الحق في ترخيص فرعي لهذه الحقوق، والحق في رفع دعوى لانتهاك هذه الحقوق.
                </p>

                <p>
                يجب ألا يكون محتوى المستخدم الخاص بك غير قانوني، ويجب ألا ينتهك الحقوق القانونية لأي طرف ثالث، ويجب ألا يكون قادراً على رفع دعوى قانونية سواء ضدك أو ضد www.mercury-training.com أو طرف ثالث (بموجب القانون المعمول به في كل حالة).
                </p>

                <h2>عدم وجود ضمانات:</h2>
                <p>
                يتم توفير هذا الموقع "كما هو" دون أي تعهدات أو ضمانات، صريحة أو ضمنية.
                </p>
                <p>
                www.mercury-training.com لا يقدم أي تعهدات أو ضمانات فيما يتعلق بهذا الموقع أو المعلومات والمواد المقدمة على هذا الموقع.
                </p>
                <ul>
                    <li>التوفر الدائم و أن يكون متاحاً بشكل مطلق</li>
                    <li>المعلومات الواردة في هذا الموقع كاملة وصحيحة ودقيقة وغير مضللة.</li>
                    <li>لا شيء على هذا الموقع يشكل نصيحة من أي نوع أو يُقصد به أن يشكلها. إذا كنت بحاجة إلى مشورة بشأن أي مسألة قانونية أو مالية أو طبية، يجب عليك استشارة خبير مناسب.</li>
                </ul>

                <h2>الاستقلالية:</h2>
                <p>
                إذا تم تحديد شرط من هذه الشروط والأحكام من قبل أي محكمة أو سلطة مختصة أخرى على أنه غير قانوني و / أو غير قابل للتنفيذ، فستظل الشروط الأخرى سارية. إذا كانت أي شروط غير قانونية و/أو غير قابلة للتنفيذ وستكون قانونية أو قابلة للتنفيذ إذا تم حذف جزء منها، فسيتم اعتبار هذا الجزء محذوفاً، وستظل بقية الشروط سارية.
                </p>

                <h2>شروط التسجيل:</h2>
                <p>
                تتم معالجة الترشيحات لدوراتنا العامة من قبل قسم الموارد البشرية / قسم التدريب للعميل، باستثناء الترشيحات الذاتية التي يجب دفع رسومها مقدماً بعد التسجيل مباشرةً.
                </p>

                <p>
                سيتم إعادة المبلغ كاملاً إلى العميل في حالة إلغاء الدورة أو عدم توفر مقعد. يخضع تأكيد التسجيل إلى المراجعة من قبل مركز ميركوري من حيث شروط التسجيل وتوافر المقاعد.
                </p>

                <h2>شروط الإلغاء:</h2>
                <p>يتوجب السداد كامل قيمة الرسوم قبل 10 أيام على الأقل من تاريخ بدء الدورة.
                </p>
                <p>
                في حالة إلغاء الدورة من قبل العميل (مع إخطار قبل 15 يوماً من تاريخ بدء الدورة) نقوم برد الرسوم بالكامل.       
                </p>
                <p>
                في الحالات الطارئة مثل الأزمات أو رفض الوصول في المطار، سيتم استرداد تكلفة الدورة بالكامل أو إعادة جدولتها في وقت لاحق. إذا لم يتم الاتفاق على إعادة الجدولة، فسيتم تقديم استرداد كامل للرسوم.
                </p>
                <h2>اتفاق كامل غير منقوص:</h2>
                <p>
                تشكل هذه الشروط والأحكام جنباً إلى جنب مع سياسة خصوصية مركز ميركوري للتدريب الاتفاقية الكاملة بينك وبين www.mercury-training.com فيما يتعلق باستخدامك لهذا الموقع وتحل محل جميع الاتفاقيات السابقة فيما يتعلق باستخدامك لهذا الموقع.
                </p>
            </div>
        </div>

        <?php
            include('layouts/footer.php');
        ?>
</body>